Repository: GrzybDev/QuantumBreak
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl_pl

source: -THEN I NEED TO GO BACK TO MONARCH.
pl_pl: - W takim razie muszę wrócić do Monarch.

source: -THEN IT COULD FIX THE FRACTURE.
pl_pl: - To może załatać pęknięcie.

source: -THERE ARE CHRONON HARNESSES UP HERE. WE NEED THEM!
pl_pl: - Są tutaj uprzęże chrononowe. Potrzebujemy ich!

source: -THERE WAS A SHOOTOUT AT THE UNIVERSITY LAST NIGHT.
pl_pl: - Wczoraj była strzelanina w uniwersytecie.

source: -THERE WERE PEOPLE FROM OUR GROUP WHO TOOK THINGS TOO FAR. THINGS GOT VERY VIOLENT.
pl_pl: - Niektóre osoby z naszej grupy, posunęły się za daleko. Sytuacja stała się bardzo gwałtowna.

source: -THERE'S A TUNNEL.
pl_pl: - Jest tunel.

source: -THERE'S NO CHANGING THE INEVITABLE.
pl_pl: - Nie da się zmienić tego, co nieuniknione.

source: -THESE PEOPLE DOWN HERE, THEY CAN FIGURE IT OUT.
pl_pl: - Ludzie tutaj, potrafią to rozgryźć.

source: -THESE PEOPLE? THESE PEOPLE? THIS IS MONARCH, OKAY?
pl_pl: - Ci ludzie? Ci ludzie? To jest Monarch, okej?

source: -THEY FORCED HER.
pl_pl: - Zmusili ją.

source: -THEY'LL DISSIPATE. I'VE TOLD YOU THAT.
pl_pl: - Rozpraszają się, mówiłem.

source: -THEY'RE FINE.
pl_pl: - Są dobre.

source: -THINGS HAVE BEEN REALLY BAD AT WORK.
pl_pl: - W pracy jest naprawdę źle.

source: -THINK OF WHAT HAPPENS IF WE'RE DOWN THERE UNPROTECTED.
pl_pl: - Pomyśl, co się stanie, jeśli będziemy tam bez ochrony.

source: -THIS ENTIRE ISLAND IS ON LOCKDOWN. HOW ARE WE GONNA DO THAT, CHARLIE?
pl_pl: - Cała wyspa jest zablokowana. Jak my chcemy to zrobić, Charlie?

source: -THIS IS AN OFFICIAL MONARCH OFFER
pl_pl: - To oficjalna oferta Monarch...

source: -THIS IS DR. AMARAL'S REPORT.
pl_pl: - To jest raport doktor Amaral.

source: -THIS IS JACK JOYCE.
pl_pl: - Mówi Jack Joyce.

source: -THIS IS MY MISSION, AND I WILL CARRY OUT THE FINAL STEP ALONE.
pl_pl: - To jest moja misja i sam wykonam ostatni krok.

source: -THIS IS MY MISSION, AND I WILL CARRY OUT...
pl_pl: - To jest moja misja i będę ją wykonywał...

source: -THIS ISN'T ABOUT YOU, CHARLIE!
pl_pl: - Tu nie chodzi o ciebie, Charlie!

source: -THIS LIFEBOAT PROTOCOL -- WHAT IS IT?
pl_pl: - Ten protokół łodzi ratunkowej... Co to takiego?

source: -THIS WAS MARTIN'S WORK.
pl_pl: - To intryga Martina.

source: -THREE MONTHS.
pl_pl: - W trzecim.

source: -THREE TIMES YOU'VE FUCKED ME! -I KNOW!
pl_pl: - Trzy razy mnie wychujałeś! - Wiem!

source: -TIME IS BREAKING DOWN.
pl_pl: - Czas się załamuje.

source: -TIME'S UP.
pl_pl: - Czas minął.

source: -TO A PARTY? ME?
pl_pl: - Na imprezę? Ja?

source: -TONIGHT ON THE ISLAND.
pl_pl: - Dzisiaj, na wyspie.

source: -TRAITOR. IT'S A -- HELLO? HELLO, MI--
pl_pl: - Zdrajca. To zna... Halo? Halo, Pa...

source: -TRAITOR?
pl_pl: - Zdrajcę?

source: -TRAITOR? HELLO?
pl_pl: - Zdrajca? Halo?

source: -TRULY, SOFIA, IT'S NOT REALLY A MATTER OF WHETHER OR NOT
pl_pl: - Sofia, tak naprawdę to nie jest kwestia tego, czy

source: -TWO BACON-AND-EGG SANDWICHES?
pl_pl: - Dwie kanapki z bekonem i jajkiem?

source: -TWO BACON-AND-EGG SANDWICHES? -THANKS.
pl_pl: - Dwie kanapki z bekonem i jajkiem? - Dzięki.

source: -UGH!
pl_pl: - Ach!

source: -UH, EMILY BURKE. -OKAY.
pl_pl: - Emily Burke. - Dobra.

source: -UH, EVERYTHING -- EVERYTHING'S FINE.
pl_pl: - Wszystko... Wszystko jest w porządku.

source: -UH, I'D REALLY RATHER NOT.
pl_pl: - Naprawdę wolałbym nie.

source: -UH, I'D REALLY RATHER NOT. -IN YOUR OFFICE WOULD BE GOOD.
pl_pl: - Naprawdę wolałbym nie. - Najlepiej w twoim biurze.

source: -UH, LET ME -- LET ME SEE WHAT I CAN DO FOR YOU.
pl_pl: - Zobaczę... Zobaczę co mogę dla Pana zrobić.

source: -UH, THERE WAS NOTHING THERE.
pl_pl: - Niczego tam nie było.

source: -UH, YEAH. THAT'S EXACTLY WHAT IT LOOKS LIKE.
pl_pl: - Tak. Dokładnie tak to wygląda.

source: -UH-HUH.
pl_pl: - Mhm.

source: -UH-OH.
pl_pl: - O-o.

source: -UM, COULD WE TALK SOMEWHERE PRIVATE?
pl_pl: - Możemy pogadać gdzieś na osobności?

source: -UM, JUST DO WHAT HE SAYS.
pl_pl: - Rób co on mówi.

source: -UNDERSTAND SOMETHING, CHARLIE.
pl_pl: - Zrozum coś, Charlie.

source: -WAIT! [ GUNSHOT ]
pl_pl: - CZEKAJ! [ STRZAŁ ]

source: -WAIT.
pl_pl: - Czekaj.

source: -WAIT. HOLD ON.
pl_pl: - Czekaj. Czekaj.

source: -WAIT. SO, WAIT. THE -- THE END? THE END OF WHAT?
pl_pl: - Czekaj. Czekaj. Ko... Koniec? Koniec czego?

source: -WAS THAT MARTIN HATCH?
pl_pl: - Czy to był Martin Hatch?

source: -WE CAN ROLL TOGETHER IF YOU WANT.
pl_pl: - Możemy wybrać się na nią razem, jeżeli chcesz.

source: -WE CAN STILL FIX THIS.
pl_pl: - Nadal możemy to naprawić.

source: -WE HAVE CONTROL OF THE PRESENTATION.
pl_pl: - Mamy kontrolę nad prezentacją.

source: -WE HAVE TO GO.
pl_pl: - Musimy zwiewać.

source: -WE HAVE TO GO. -WAIT.
pl_pl: - Musimy zwiewać. - Czekaj.

source: -WE JUST LOST COMMUNICATION WITH JACK JOYCE'S TRANSPO'.
pl_pl: Właśnie straciliśmy kontakt z transportem Jack'a Joyce'a.

source: -WE NEED ALL POINTS CONVERGED ON LIAM BURKE.
pl_pl: Wzywam całą ochronę na Liama Burke.

source: -WE NEED TO FIND A WAY ON TO THE LIFEBOAT.
pl_pl: - Musimy znaleźć drogę do łodzi ratunkowej.

source: -WE NEED TO TALK.
pl_pl: - Musimy pogadać.

source: -WE TAKE YOU NOW TO RIVERPORT UNIVERSITY, WHERE A VIOLENT SHOWDOWN SHOOK THE TOWN LAST NIGHT.
pl_pl: - Przenosimy się teraz do uniwersytetu Riverport, gdzie wczorajszej nocy doszło do brutalnego starcia.

source: -WE'RE FIVE MINUTES OUT, MR. HATCH.
pl_pl: - Zostało nam pięć minut, panie Hatch.

source: -WE'RE UNARMED. I WAS RESPONDING TO A CALL.
pl_pl: - Nie mamy broni. Odpowiadałem na wezwanie.

source: -WE'RE UNDER THE BAY.
pl_pl: - Jesteśmy pod zatoką.

source: -WE'VE BEEN IN THIS TOGETHER.
pl_pl: - Siedzimy w tym razem.

source: -WE'VE BEEN RUNNING DR. AMARAL'S SIMULATIONS.
pl_pl: - Uruchomiliśmy symulacje Dr. Amaral.

source: -WE'VE MET.
pl_pl: - Już się kiedyś spotkaliśmy.

source: -WELL, I DON'T KNOW.
pl_pl: - Nie mam pojęcia.

source: -WELL, I GUESS -- I GUESS I'M JUST GONNA HAVE TO LEAVE YOU
pl_pl: - Chyba będę musiał cię

source: -WELL, I GUESS -- I GUESS I'M JUST GONNA HAVE TO LEAVE YOU HANGING ON THAT ONE, FOR REAL THIS TIME.
pl_pl: - Chyba będę musiał cię z tym zostawić, tym razem na serio.

source: -WELL, I JUST THOUGHT MAYBE YOU'D WANT TO SHARE IT WITH ME.
pl_pl: - Pomyślałam, że może zechcesz się tym ze mną podzielić.

source: -WELL, I WOULD'VE CANCELLED ALL MY OTHER
pl_pl: - Hm, odwołałbym wszystkie inne

source: -WELL, I WOULD'VE CANCELLED ALL MY OTHER REALLY IMPORTANT PLANS, AND I WOULD'VE GONE BACK TO WORK.
pl_pl: - Hm, odwołałbym wszystkie inne naprawdę ważne plany i wróciłbym do pracy.

source: -WELL, NO, I MEAN, AND I -- I -- IT DOESN'T FEEL LIKE WORK.
pl_pl: - Więc, nie, w sensie, ja... ja... nie czuję, aby aby to była praca.

source: -WELL, THAT'S ENTIRELY UP TO YOU.
pl_pl: - To... zależy tylko i wyłącznie od ciebie.

source: -WELL, YEAH, IT'S INTERNAL.
pl_pl: - Eeh, no tak, to sprawy wewnętrzne.

source: -WELL, YOU JUST BROUGHT IT UP. IT'S LIKE A LITTLE MONARCH DRAMA.
pl_pl: - Ale to ty zacząłeś. To taka mała Monarchowa drama.

source: -WEST CORRIDOR IS SECURE.
pl_pl: - Zachodni korytarz zabezpieczony.

source: -WHAT ABOUT MY TREATMENTS?
pl_pl: - A co z moimi lekami?

source: -WHAT ABOUT YOU, PAUL? -I HAVE TO GET TO THE SWIMMING HALL.
pl_pl: - A co z tobą, Paul? - Muszę się dostać na pływalnię.

source: -WHAT DO YOU WANT?
pl_pl: - Czego ty chcesz?

source: -WHAT DON'T YOU UNDERSTAND?! GET ON THE GROUND!
pl_pl: - Czego nie rozumiesz?! Na glebę!

source: -WHAT HAPPENED?
pl_pl: - Co się stało?

source: -WHAT HAPPENS TO ME?
pl_pl: - Co ze mną zrobisz?

source: -WHAT IS IT THAT YOU'RE SO THREATENED BY, MARTIN?
pl_pl: - Czego się tak bardzo boisz, Martin?

source: -WHAT IS IT YOU'RE SO THREATENED BY, MARTIN?
pl_pl: - Czego się tak bardzo boisz, Martin?

source: -WHAT IS IT?
pl_pl: - Co z tobą?

source: -WHAT IS THAT?
pl_pl: - Co to jest?

source: -WHAT THE FUCK?
pl_pl: - Co jest kurwa?

source: -WHAT THE HELL IS IT?
pl_pl: - Co się dzieje do cholery?

source: -WHAT THE HELL'S THAT SUPPOSED TO MEAN?
pl_pl: - A co to niby znaczy?

source: -WHAT'D YOU DO TO HIM?
pl_pl: - Co mu zrobiłeś?

source: -WHAT'D YOU DO TO HIM? -HE'S FINE.
pl_pl: - Co mu zrobiłeś? - Nic mu nie jest.

source: -WHAT'S A STUTTER?
pl_pl: - Czym jest zacięcie?

source: -WHAT'S GOING ON?
pl_pl: - Co się dzieje?

source: -WHAT'S THE PLAN ONCE WE GET TO MONARCH?
pl_pl: - Jaki mamy plan, gdy dotrzemy do Monarch?

source: -WHAT'S WRONG WITH YOU?
pl_pl: - Co z tobą?

source: -WHAT?
pl_pl: - W sensie?

source: -WHAT? -WHAT IS THAT?
pl_pl: - Że niby co? - Co to jest?

source: -WHAT? -I AM NOT AT LIBERTY TO DISCUSS --
pl_pl: - No co? - Nie wolno mi o tym dyskutować...

source: -WHAT? IF I HADN'T HAVE GONE TO THE PARTY WITH YOU?
pl_pl: - W sensie? Gdybym nie poszedł z tobą na imprezę?

source: -WHATEVER.
pl_pl: - Nieważne.

source: -WHATEVER. USE IT.
pl_pl: - Nieważne. Używaj jej.

source: -WHEN YOU'RE READY TO COOPERATE, I'LL BE HERE.
pl_pl: - Będę tutaj, gdy zgodzisz się na współpracę.

source: -WHERE -- HEY, WHERE ARE WE?
pl_pl: - Gdzie... Hej, gdzie my jesteśmy?

source: -WHERE -- HEY, WHERE ARE WE? ARE WE EVEN ALLOWED TO BE OUT HERE?
pl_pl: - Gdzie... Hej, gdzie my jesteśmy? - Czy my w ogóle możemy tu być?

source: -WHERE?
pl_pl: - Gdzie?

source: -WHO WAS HE?
pl_pl: - Kto to był?

source: -WHO WAS IT?
pl_pl: - Kto to był?

source: -WHO WAS, UH -- WHO -- WHO WAS IT?
pl_pl: - Kto to, ee... kto... kto to był?

source: -WHO'S SHE?
pl_pl: - Kim ona jest?

source: -WHOOP. DRAMA.
pl_pl: - Ups. Drama.

source: -WHOOP. DRAMA. -YEAH.
pl_pl: - Ups. Drama. - Tak.

source: -WHY DON'T YOU OPEN YOUR EYES?!
pl_pl: - Czemu nie przejrzysz na oczy?!

source: -WHY DON'T YOU OPEN YOUR EYES?! THE WORLD IS ABOUT TO END, AND I'M TRYING TO DO SOMETHING!
pl_pl: - Czemu nie przejrzysz na oczy?! Świat lada moment się skończy, a ja próbuje coś z tym zrobić!

source: -WILDER, DO NOT MAKE ME ASK AGAIN.
pl_pl: - Wilder, nie każ mi się powtarzać.

source: -WILL REFUSED TO BELIEVE THE INEVITABILITY OF WHAT WAS
pl_pl: - Will nie chciał uwierzyć w nieuchronność tego, co miało

source: -WILL REFUSED TO BELIEVE THE INEVITABILITY OF WHAT WAS COMING,
pl_pl: - Will nie chciał uwierzyć w nieuchronność tego, co miało nadejść,

source: -WINCOTT, WHERE ARE WE WITH JOYCE?
pl_pl: - Wincott, na czym stoimy w sprawie z Joyce'm?

source: -WINCOTT? -YEAH.
pl_pl: - Wincott? - Tak.

source: -WITH THESE BIG, FURRY BEAR PAWS.
pl_pl: - Z takimi wielkimi, futrzastymi niedźwiedzimi łapami.

source: -WOW.
pl_pl: - Łał.

source: -WOW. -UH-OH.
pl_pl: - Łał. - O-o.

source: -YEAH, BUT I SPOKE TO HIM.
pl_pl: - Tak, ale rozmawiałam z nim.

source: -YEAH, I DON'T KNOW. I DON'T KNOW.
pl_pl: - Taa, nie mam pojęcia. Nie mam pojęcia.

source: -YEAH, I KNOW IT'S COFFEE.
pl_pl: - Tak, wiem, że to kawa.

source: -YEAH, I'M GETTING USED TO IT.
pl_pl: - Ta, zacząłem się przyzwyczajać.

source: -YEAH, I'M SURE.
pl_pl: - Tak, możemy tu być.

source: -YEAH, SURE. LET ME, UH -- LET ME SEE WHAT I CAN DO.
pl_pl: - Ta, jasne. Zobaczę, ee... Zobaczę, co mogę zrobić.

source: -YEAH, THE 411.
pl_pl: - Tak, co w trawie piszczy.

source: -YEAH, YOU'RE A REAL HERO.
pl_pl: - Tak, jesteś prawdziwą bohaterką.

source: -YEAH.
pl_pl: - Tak.

source: -YEAH. -WHAT?
pl_pl: - Tak. - No co?

source: -YEAH. -YEAH. YOU?
pl_pl: - Tak. - Tak. A ty?

source: -YEAH. SAME HERE.
pl_pl: - Tak. To samo u mnie.

source: -YEAH. THAT'S EXACTLY WHAT IT LOOKS LIKE.
pl_pl: - Tak. Dokładnie tak to wygląda.

source: -YEAH. YOU?
pl_pl: - Tak. A ty?

source: -YEAH?
pl_pl: - Tak?

source: -YEAH? -IT'S PIERCE.
pl_pl: - Tak? - Tu Pierce.

source: -YEP.
pl_pl: - Tak.

source: -YEP. THAT WAS ME.
pl_pl: - Tak. To byłem ja.

source: -YES -- YES, SPEAKING.
pl_pl: - Tak... Tak, przy słuchawce.

source: -YES, HI.
pl_pl: - Tak, cześć.

source: -YES, SIR.
pl_pl: - Tak, proszę Pana.

source: -YES.
pl_pl: - Dobrze.

source: -YES. BUT --
pl_pl: - Tak. Ale...

source: -YES. BUT -- -THAT'S THE CORRECT ANSWER.
pl_pl: - Tak. Ale... - To jest prawidłowa odpowiedź.

source: -YOU AND JOYCE.
pl_pl: - Ty i Joyce.

source: -YOU CAN DO IT, MY MAN. YOU CAN DO IT.
pl_pl: - Dasz radę, stary. Dasz radę.

source: -YOU DIDN'T GET THE RUNNY KIND, DID YOU?
pl_pl: - Nie zamówiłaś tych cieknących, co nie?

source: -YOU DON'T KNOW FOR SURE.
pl_pl: - Nie wiesz tego na pewno.

source: -YOU DON'T KNOW WHAT JOYCE IS GONNA DO.
pl_pl: - Nie wiesz, co zrobi Joyce.

source: -YOU GONNA GO?
pl_pl: - Idziesz?

source: -YOU HAVE NO IDEA WHAT'S GOING ON, DO YOU?
pl_pl: - Nie masz pojęcia, co się dzieje, co nie?

source: -YOU HAVEN'T TOUCHED YOUR DRINK.
pl_pl: - Nie tknąłeś swojego drinka.

source: -YOU INITIATED IT.
pl_pl: - Zainicjowałeś protokół.

source: -YOU KNOW HER?
pl_pl: - Znasz ją?

source: -YOU KNOW WHAT I'M GONNA DO TO YOU?
pl_pl: - Wiesz, co ci zaraz zrobię?

source: -YOU KNOW WHAT THIS MEANS.
pl_pl: - Wiesz, co to znaczy?

source: -YOU KNOW WHAT THIS MEANS?
pl_pl: - Wiesz, co to znaczy?

source: -YOU KNOW WHAT WE COULD DO.
pl_pl: - Doskonale wiesz co.

source: -YOU KNOW, IT'S REALLY FUNNY THAT YOU SAY THAT, UH,
pl_pl: - Wiesz, bardzo zabawne, że powiedziałeś że, ee,

source: -YOU LITTLE FUCK.
pl_pl: - Ty mała kurwo.

source: -YOU LITTLE FUCK. -HEY, HEY, WHAT?
pl_pl: - Ty mała kurwo. - Ej, ej, o co chodzi?

source: -YOU NEED TO CONSIDER THAT MAYBE WHAT YOU HAVE SEEN IS WRONG.
pl_pl: - Musisz wziąć pod uwagę, że być może to, co widziałeś, się nie stanie.

source: -YOU NEED TO GET THE FUCK OUT OF HERE, CHARLIE.
pl_pl: - Spierdalaj stąd, Charlie.

source: -YOU NEED TO GET TO THE LIFEBOAT.
pl_pl: - Musisz dostać się do łodzi ratunkowej.

source: -YOU NEED TO LISTEN TO ME.
pl_pl: - Musisz mnie posłuchać.

source: -YOU NEED TO THINK ABOUT THIS.
pl_pl: - Musisz to przemyśleć.

source: -YOU OWE ME A SWORD.
pl_pl: - Wisisz mi miecz.

source: -YOU OWE ME ANOTHER SWORD.
pl_pl: - Wisisz mi miecz.

source: -YOU PIECE OF SHIT! YOU KILLED HIM!
pl_pl: - Ty gnoju! Zabiłeś go!

source: -YOU SABOTAGED ME.
pl_pl: - Sabotowałaś mnie.

source: -YOU SAID YOU WOULD GET US ON THAT LIST. -YEAH, I KNOW THAT'S WHAT I SAID, BUT PLANS HAVE CHANGED.
pl_pl: - Powiedziałeś, że wpiszesz nas na tę listę. - Tak, wiem, że tak powiedziałem, ale plany się zmieniły.

source: -YOU SHOULD ENJOY YOURSELF TONIGHT.
pl_pl: - Dziś wieczorem powinnaś się zabawić.

source: -YOU SHOULDN'T TAKE IT SO LIGHTLY.
pl_pl: - Nie powinieneś tego tak olewać.

source: -YOU THINK MAYBE YOU WORK A LITTLE TOO MUCH?
pl_pl: - Nie myślisz, że pracujesz trochę za dużo?

source: -YOU TURNED ON MONARCH. WHAT WAS I SUPPOSED TO DO?
pl_pl: - Zdradziłeś Monarch. Co niby miałem zrobić?

source: -YOU WERE RIGHT. IT WAS TIME.
pl_pl: - Miałaś rację. Nadszedł czas.

source: -YOU WISH I WAS I.T.
pl_pl: - Chciałabyś bym był IT.

source: -YOU'RE A FIFTH COLUMN TRAITOR.
pl_pl: - A co, jesteś zdrajcą?

source: -YOU'RE A VERY KIND PERSON.
pl_pl: - Jesteś bardzo miły.

source: -YOU'RE BLUFFING.
pl_pl: - Blefujesz.

source: -YOU'RE NOT THINKING CLEARLY. YOU NEED YOUR TREATMENT.
pl_pl: - Nie myślisz trzeźwo. Musisz się leczyć.

source: -YOU'RE ONE OF MONARCH'S ELITE --
pl_pl: - Należysz do elity Monarch...

source: -YOU'RE RIGHT. TIME'S ENDING, JUST LIKE YOU SAID.
pl_pl: - Mieliście rację. Czas się kończy, tak jak mówiliście.

source: -YOU'RE RUNNING OUT OF WORDS, CHARLIE.
pl_pl: - Kończą ci się słowa, Charlie.

source: -YOU'VE ALREADY SEEN IT?
pl_pl: - Już to widziałeś?

source: -YOU'VE BEEN THE FACE OF MONARCH FOR ALL THESE YEARS,
pl_pl: - Martin, byłeś twarzą Monarch przez te wszystkie lata,

source: -YOU'VE BEEN THE FACE OF MONARCH FOR ALL THESE YEARS, MARTIN, BUT LET'S GET CLEAR ON SOMETHING.
pl_pl: - Martin, byłeś twarzą Monarch przez te wszystkie lata, ale ustalmy sobie coś raz na zawsze.

source: -YOUR FAMILY WON'T BE NECESSARY.
pl_pl: - Twoja rodzina nie będzie potrzebna.

source: -YOUR FIFTH COLUMN TRAITOR?
pl_pl: - A co, jesteś zdrajcą?

source: -YOUR MOM'S BEING DIFFICULT. YES, SHE IS.
pl_pl: - Twoja mamusia jest trudna. Tak, jest trudna.

source: -YOUR PERCEPTIONS, LIAM. THEY'RE OFF.
pl_pl: - Twoje uczucia, Liam. Są wyłączone.

source: -[ BREATHING HEAVILY ]
pl_pl: - [ CIĘŻKO ODDYCHA ]

source: -[ BREATHING SHALLOWLY ]
pl_pl: - [ PŁYTKIE ODDYCHANIE ]

source: -[ CHUCKLES ]
pl_pl: - [ ŚMIECH ]

source: -[ CHUCKLES ] WITH THESE BIG, FURRY BEAR PAWS.
pl_pl: - [ ŚMIECH ] Z takimi wielkimi, futrzastymi niedźwiedzimi łapami.

source: -[ CONTINUES GASPING ]
pl_pl: - [ NADAL DYSZY ]

source: -[ ELECTRONIC VOICE ] GOOD EVENING, DR. AMARAL.
pl_pl: - [ KOMPUTEROWY GŁOS ] Dobry wieczór, doktor Amaral.

source: -[ EXHALES DEEPLY ]
pl_pl: - [ GŁĘBOKO WYDYCHA ]

source: -[ GAGGING ]
pl_pl: - [ KRZTUSZENIE ]

source: -[ GASPING ]
pl_pl: - [ WESTCHNIENIE ]

source: -[ GASPING, BREATHING HEAVILY ]
pl_pl: - [ SAPANIE, CIĘŻKI ODDECH ]

source: -[ GASPING, GROANING ]
pl_pl: - [ SAPANIE, JĘKI ]

source: -[ GASPS ]
pl_pl: - [ WZDYCHA ]

source: -[ GROANING ]
pl_pl: - [ WZDYCHANIE ]

source: -[ GROANS ]
pl_pl: - [ WZDECH ]

source: -[ GROANS ] -AAH!
pl_pl: - [ JĘKI ] - Aach!

source: -[ GRUNTING ]
pl_pl: - [ CHRZĄKANIE ]

source: -[ LABORED BREATHING ]
pl_pl: - [ CIĘŻKI ODDECH ]

source: -[ LAUGHING ]
pl_pl: - [ ŚMIECH ]

source: -[ LAUGHING ] IT'S...
pl_pl: - [ ŚMIECH ] To...

source: -[ LAUGHS ]
pl_pl: - [ ŚMIECH ]

source: -[ LAUGHS ] CHARLIE.
pl_pl: - [ ŚMIECH ] Charlie.

source: -[ LAUGHS ] I CAN'T -- I CAN'T, UH --
pl_pl: - [ ŚMIECH ] Nie mogę... Nie mogę... ee...

source: -[ LAUGHS ] I CAN'T -- I CAN'T, UH -- -WHAT?
pl_pl: - [ ŚMIECH ] Nie mogę... Nie mogę... ee... - No co?

source: -[ LAUGHS ] OH, MY GOD.
pl_pl: - [ ŚMIECH ] O Boże.

source: -[ LAUGHS ] OKAY. OKAY.
pl_pl: - [ ŚMIECH ] Dobra. Okej.

source: -[ MUFFLED ] PAUL. PAUL.
pl_pl: - [ STŁUMIONE ] Paul. Paul.

source: -[ PANTING ]
pl_pl: - [ DYSZENIE ]

source: -[ SCOFFS ]
pl_pl: - [ DRWI ]

source: -[ SIGHS ]
pl_pl: - [ WZDYCHA ]

source: -[ SNIFFLES ]
pl_pl: - [ SZLOCHA ]

source: -[ YELLS ]
pl_pl: - [ KRZYKI ]

source: -[ YELLS, GRUNTS ]
pl_pl: - [ KRZYKI, CHRZĄKNIĘCIA ]

source: -[GROANING]
pl_pl: - [ WZDYCHANIE ]

source: ...AND SHE KNEW YOU'D NEVER MAKE IT WITHOUT THOSE TREATMENTS.
pl_pl: ...i wiedziała, że bez nich daleko nie zajedziesz.

source: ...ASSURED MY DOWNFALL.
pl_pl: ...upewniliście się że upadnę.

source: ...Fracture in time. You're the only one who can stop it...
pl_pl: ...pęknięcie czasu. Tylko ty możesz to powstrzymać...

source: ...I got orders to patrol the rooftops.
pl_pl: ...dostałam rozkaz patrolowania dachów.

source: ...I have been curious to try this.
pl_pl: ...Byłem ciekaw, czy to wypróbuję.

source: ...I mean, shit, you throw out a line like that, what am I supposed to say?
pl_pl: ...To znaczy, cholera, rzucasz taki tekst, co mam powiedzieć?

source: ...I refuse to leave while Jack's still here. I need to contain--
pl_pl: ...Odmawiam odejścia, póki Jack wciąż tu jest. Muszę powstrzymać...

source: ...I've been to the past. Tried to change things...
pl_pl: ...Byłem w przeszłości. Próbowałem coś zmienić...

source: ...PAST DECADE, THE COMPANY'S PRESENCE HERE HAS BOLSTERED THE CITY'S EMPLOYMENT RATE BY 32%.
pl_pl: ...ostatniej dekady, obecność firmy w tym mieście zwiększyła zatrudnienie o 32%.

source: ...STAY CLEAR OF THE AREA. AVOID DOWNTOWN ALTOGETHER IF POSSIBLE.
pl_pl: ...by nie zbliżali się do tego obszaru. Jeśli to możliwe, unikaj centrum miasta.

source: ...Serene is preoccupied with his many duties necessary to ensure we maintain control...
pl_pl: ...Serene jest zajęty swoimi licznymi obowiązkami niezbędnymi do zapewnienia nam kontroli...

source: ...TERMINATED.
pl_pl: ...zwolniona.

source: ...a little after your time of departure...
pl_pl: ...trochę po czasie odlotu...

source: ...and you were the terrorist.
pl_pl: ...a ty byłeś terrorystą.

source: ...answer me this question, Paul...
pl_pl: ...odpowiedz mi na to pytanie, Paul...

source: ...chronon particles are being harvested for time tech weaponry, and our concept of time is coming to an end. So, consider me open-minded.
pl_pl: ...cząsteczki chrononu są zbierane do broni czasowej, a nasza koncepcja czasu dobiega końca. Więc uważaj mnie za otwartego.

source: ...civilians heard gunfire in the physics building. Gotta round up the witnesses.
pl_pl: ...cywile słyszeli strzały w budynku fizyki. Trzeba zebrać świadków.

source: ...come to the island, right now, the treatment will be waiting for you. You'll be back in top condition by the time the gala starts.
pl_pl: ...przyjedź na wyspę, już teraz, kuracja będzie na ciebie czekać. Do czasu rozpoczęcia gali będziesz z powrotem w doskonałej formie.

source: ...just shut the fuck up, all right? Boss said to take him to the library. Wants to deal with this one personally.
pl_pl: ...po prostu się kurwa zamknij, dobra? Szef kazał zabrać go do biblioteki. On chce się nim zająć osobiście.

source: ...looks really wrong.
pl_pl: ...wygląda naprawdę źle.

source: ...nah, I haven't seen him. Doesn't seem that tough, though.
pl_pl: ...nie, nie widziałem go. Nie wygląda jednak na takiego twardziela.

source: ...need my grant extended another year. Please don't do this. Hello? Hello!
pl_pl: ...potrzebuję przedłużenia dotacji o kolejny rok. Proszę, nie róbcie mi tego. Halo? Halo!

source: ...need to keep our contact limited from this point forward. I'll find you when the countermeasure's complete...
pl_pl: ...musimy ograniczyć nasz kontakt od tego momentu. Znajdę cię, gdy środek zaradczy zostanie ukończony...

source: ...need to make your way to Serene's office. He's got direct access to the CFR.
pl_pl: ...musisz udać się do biura Serene. Ma on bezpośredni dostęp do RPC.

source: ...okay, just -- just tell them to fucking hurry!
pl_pl: ...Dobra, powiedz im, żeby się, kurwa, pospieszyli!

source: ...okay, then.
pl_pl: ...w porządku.

source: ...sounds like the way out of this place.
pl_pl: ...brzmi jak sposób na opuszczenie tego miejsca.

source: ...stepping on anything that...
pl_pl: ...nadepnięcia na cokolwiek, co...

source: ...still no word from Burke on Jack Joyce’s position.
pl_pl: ...wciąż nie mamy informacji od Burke'a gdzie jest Jack Joyce.

source: ...supposed to take William Joyce alive, if he doesn't put up a fight.
pl_pl: ...wziąć Williama Joyce'a żywcem, jeśli ten nie będzie walczył.

source: ...the fracture is escalating more rapidly than Mr. Serene had anticipated. Chronon levels will lower to a point that renders Ground Zero obsolete in the near future. I'm cueing up the presentation to make sure everybody remembers the essentials before we proceed.
pl_pl: ...pęknięcie rośnie znacznie szyciej, od założeń Pana Serene. Poziom Chrononu obniży się do punktu, który sprawi, że Strefa Zero stanie się przestarzała w najbliższej przyszłości. Włączam prezentację, aby upewnić się, że wszyscy będą pamiętać najważniejsze informacje, zanim przejdziemy dalej.

source: ...the hell was that?
pl_pl: ...co to do cholery było?

source: ...the manhunt continues as authorities search for Jack Joyce...
pl_pl: ...obława trwa, a władze poszukują Jack'a Joyce'a...

source: ...there. Where the light is. I'll lower the ladder for you.
pl_pl: Tam, gdzie pali się światło. Opuszczę dla ciebie drabinę.

source: ...want us to send additional teams to search for Joyce?
pl_pl: ...chcesz wysłać dodatkowe zespoły do szukania Joyce'a?

source: ...yeah, gate code is
pl_pl: ...tak, kod bramki to

source: ...you have to realize you're not going to keep me from the CFR...
pl_pl: ...musisz zdać sobie sprawę, że nie uchronisz mnie przed RPC...

source: 10:02pm – 17 HOURS AFTER FRACTURE IN TIME
pl_pl: 22:02 - 17 GODZIN PO PĘKNIĘCIU CZASU

source: 10:14pm – 18 HOURS AFTER FRACTURE IN TIME
pl_pl: 22:14 - 18 GODZIN PO PĘKNIĘCIU CZASU

source: 10:25pm – 18 HOURS AFTER FRACTURE IN TIME
pl_pl: 22:25 - 18 GODZIN PO PĘKNIĘCIU CZASU

source: 114 LAFAYETTE. IS THAT CORRECT?
pl_pl: Lafayette'a 114. Zgadza się?

source: 11:16pm – 18 HOURS AFTER FRACTURE IN TIME
pl_pl: 23:16 - 18 GODZIN PO PĘKNIĘCIU CZASU
